Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/tre-vinnere-av-gollegiella-prisen.html.tmx
Source language: nob
Languages: smj

source: Tre vinnere av Gollegiella prisen / Fakta om samiske språk / Språk / Forsiden - Sametinget
smj: Gålmås Gållegiella bálkáv vuojtti / Diedo sámegielaj birra / Giella / Sámedigge - Sametinget

source: Tre vinnere av Gollegiella prisen
smj: Gålmås Gållegiella bálkáv vuojtti

source: Samisklærer og forsker Mikael Svonni, forfatter Kerttu Vuolab og lærer i østsamisk Seija Sivertsen får årets språkpris Gollegiella.
smj: Sámegielåhpadiddje ja dutke Mikael Svonni, tjálle Kerttu Vuolab ja lullesámegiela åhpadiddje Seija Sivertsen oadtju dán jagásj giellabálkáv Gållegiella.

source: Sametingets president Aili Keskitalo og Kommunal- og moderniseringsminister Jan Tore Sanner ønsker prisvinnerne til lykke med prisen.
smj: Sámedikke presidænnta Aili Keskitalo ja Suohkan- ja ådåstuhttemminisstar Jan Tore Sanner sávvaba vuojttijda edna vuorbev bálkájn.

source: -Årets tre vinnere av Gollegiella har bidratt og bidrar til å styrke samisk språk.
smj: -Dán jagásj gålmmå Gållegiella vuojtte li viehkedam ja ájn viehkedi sámegielav nannit.

source: På hver sin måte har de jobbet for å fremme samisk språk.
smj: Iesjgeŋga láhkáj li sámegielav åvdedam.

source: De er gode eksempler for alle oss som bryr oss om samisk språk, sier kommunal- og moderniseringsminister Jan Tore Sanner.
smj: Sij li buorre åvddågåvå gájkajda gudi sámegielas berustip, javllá suohkan- ja ådåstuhttemminisstar Jan Tore Sanner.

source: Språkprisen er opprettet av ministrene i Norge, Sverige og Finland med ansvar for samiske spørsmål og disse landenes sametingspresidenter.
smj: Giellabálkká le álgaduvvam Vuona, Svieriga ja Suoma minisstarijs gudi sáme ássjij åvdås vásstedi ja dáj lándaj sámedikkepresidentajs.

source: Målet med den nordiske Gollegiella-prisen er å fremme, utvikle og bevare samisk språk i Norge, Sverige, Finland og Russland.
smj: Nuorttarijkaj Gållegiella-bálkká ulmme le sámegielav åvdedit, åvddånahttet ja bisodit Vuonan, Svierigin, Suoman ja Ruossjan.

source: Prisen deles ut hvert annet år og ble første gang delt ut i 2004.
smj: Bálkká juohkka nuppát jage vatteduvvá ja vuostasj bále jagen 2004.

source: Prisen er på 15 000 euro.
smj: Bálkká stuorrudahka le 15 000 euro.

source: -Samisk språk er under press fra hovedspråkene i disse landene.
smj: -Sámegiela li dætto vuolen dáj lándaj oajvvegielajs.

source: Framtiden for samisk avhenger av at språket brukes og er synlig i de nordiske landene, og derfor er nordisk språksamarbeid viktig i arbeidet med å sikre det samiske språket for framtiden.
smj: Sámegiela boahtteájgge le dan duogen jut giella aneduvvá ja vuojnnu nuorttarijkajn, ja danen le nuorttarijkaj giellaaktisasjbarggo ájnas gå galggá sámegielav boahtteájggáj sihkarasstet.

source: Språkprisen Gollegiella skal bidra til å løfte statusen til det samiske språket, og vi håper at vinnerne vil fortsette med sine viktige arbeid, sier Sametingets president Aili Keskitalo.
smj: Giellabálkká Gållegiella galggá viehkken sámegiela stáhtusav låpptit, ja sávvap vuojtte ietjasa ájnas bargojt joarkki, javllá Sámedikke presidænnta Aili Keskitalo.

source: Pekka Sammallahti er formann for juryen for Gollegiella.
smj: Pekka Sammallahti le Gållegiela nammadusá åvddåulmusj.

source: Juryen skriver i sin begrunnelse blant annet:
smj: Nammadus tjielggidusánis tjállá ierit ietján:

source: Mikael Svonni mottar prisen for sitt langvarige arbeid til beste for nordsamisk på svensk side.
smj: Mikael Svonni bálkáv oadtju suv guhkesájggásasj bargo åvdås nuorttasámegielajn svieriga bielen.

source: Svonni har fremmet nordsamisk på mange måter og språkarbeidet hans har vært særdeles viktig for utviklingen av nordsamisk i Sverige.
smj: Svonni le nuorttasámegielav moatte láhkáj åvdedam, ja suv giellabarggo le læhkám viehka ájnas nuorttasámegiela åvddånahttemij Svierigin.

source: Kerttu Vuolab får prisen for sitt langvarige arbeid med skjønnlitteratur på nordsamisk.
smj: Kerttu Vuolab bálkáv oadtju suv guhkesájggásasj bargo åvdås nuorttasámegiela tjáppagirjálasjvuodajn.

source: Etter juryens syn fortjener Voulab prisen spesielt for bevaring og utvikling av et rikt ordforråd i nordsamisk.
smj: Nammadusá mielas Vuolab sierraláhkáj ánssit bálkáv danen gå le valjes báhkoboanndudagáv bisodam ja åvddånahttám nuorttasámegielan.

source: Seija Sivertsen har gjort seg fortjent til Gollegiella-prisen for sitt livslange arbeid til beste for østsamisk språk, kultur og samfunn.
smj: Seija Sivertsen oadtju Gållegiella-bálkáv danen gå iellemájge miehtáj le lullesáme gielav, kultuvrav ja sebrudagáv åvdedam.

source: Tildelingen av språkprisen Gollegiella skjer på møtet for de nordiske ministrene og sametingspresidentene i Helsingfors fredag 21.11.14
smj: Gållegiella juollodibme tjadáduvvá nuorttarijkaj minisstarij ja sámedikkepresidentaj tjåhkanimen Helssegin bierjjedagá 21.11.14

source: Mer informasjon:
smj: Ienep diedo:

source: Sametingets president Aili Keskitalo, + 47 971 29 305
smj: Sámedikke presidænnta Aili Keskitalo, + 47 971 29 305
